
/* Class = "NSView"; ibExternalAccessibilityDescription = "Cíl přetažení uzlu"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Cíl přetažení uzlu";

/* Class = "NSTextFieldCell"; title = "Informační text"; ObjectID = "100010"; */
"100010.title" = "Informační text";
